[
  {
    "text": "Що розум людини може осягнути i у що вона може повірити, того вона здатна досягти",
    "author": "Наполеон Хілл"
  },
  {
    "text": "Прагніть не успіху, а цінностей, які він дає.",
    "author": "Альберт Ейнштейн"
  },
  {
    "text": "Своїм успіхом я завдячую тому, що ніколи не виправдовувалася i не приймала виправдань від інших.",
    "author": "Флоренс Найтінгейл"
  },
  {
    "text": "Найскладніше почати діяти, все інше залежить тільки від завзятості.",
    "author": "Амелія Ерхарт"
  },
  {
    "text": "Життя – це те, що з тобою відбувається, доки ти будуєш плани.",
    "author": "Джон Леннон"
  },
  {
    "text": "Неосмислене життя не варте того, щоб жити.",
    "author": "Сократ"
  },
  {
    "text": "80% успіху - це з'явитися у потрібному місці у потрібний час.",
    "author": "Вуді Аллен"
  },
  {
    "text": "Ваш час обмежений, не витрачайте його, живучи чужим життям.",
    "author": "Стів Джобс"
  },
  {
    "text": "Наука – це організовані знання, мудрість – це організоване життя.",
    "author": "Іммануїл Кант"
  },
  {
    "text": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з поля зору.",
    "author": "Христофор Колумб"
  },
  {
    "text": "Свобода нічого не варта, якщо вона не включає свободу помилятися.",
    "author": "Махатма Ганді"
  },
  {
    "text": "Якщо ви думаєте, що на щось здатні, ви маєте рацію; якщо думаєте, що у вас нічого не вийде - ви теж маєте рацію.",
    "author": "Генрі Форд"
  },
  {
    "text": "Найкраща помста – величезний успіх.",
    "author": "Френк Сінатра"
  },
  {
    "text": "Є лише один спосіб уникнути критики: нічого не робіть, нічого не кажіть i будьте ніким.",
    "author": "Арістотель"
  },
  {
    "text": "Краще бути впевненим у хорошому результаті, ніж сподіватися на відмінний.",
    "author": "Уоррен Баффет"
  },
  {
    "text": "Навчіться говорити 'Я не знаю', i це вже буде прогрес.",
    "author": "Арістотель"
  },
  {
    "text": "Почніть звідти, де ви зараз. Використовуйте те, що ви маєте i робіть все, що можете.",
    "author": "Мойсей Маймонід"
  },
  {
    "text": "Упади сім разів i вісім разів піднімися.",
    "author": "Японська приказка"
  },
  {
    "text": "Все має свою красу, але не кожен може її побачити.",
    "author": "Конфуцій"
  },
  {
    "text": "Щастя – це щось готове. Щастя залежить лише від ваших дій.",
    "author": "Далай Лама"
  },
  {
    "text": "Успіх - це здатність йти від поразки до поразки, не втрачаючи оптимізму",
    "author": "Вінстон Черчілль"
  }
]
